{
  "menuItemMain":"Main",
  "menuItemNews":"News",
  "menuItemFires":"Fireplaces",
  "menuItemSculptures":"Sculptures",
  "menuItemArchitectures":"Architecture",
  "menuItemContacts":"Contacts",
  "footerTitle":"Address",
  "footerAddress":"Ukraine, Lviv, Street Name, 99",
  "footerBtn":"Send us message",
  "footerNews":"News",
  "footerTextTitle":"Article name",
  "footerTextDescription":"Enclosed with fireplaces and chimney flue space in an array of walls. Their advantage is that they practically do not take up useful space of the room. Half open fireplaces not associated with the construction of walls, chimneys can be arranged inside the wall or attached to a wall.",
  "newsBtn":"Read more",
  "contactTitle":"Waking up after utrom Once bespokoynoho sleep, Gregor Zamzam obnaruzhyl, something on the bed in a sebja prevratylsya in Strashnoj nasekomoe.",
  "contactPlaceholderName":"Name",
  "contactPlaceholderMessage":"Message",
  "contactBtn":"send",
  "mainAuthorName":"Author Name",
  "mainAuthorDescription":"Waking up after utrom Once bespokoynoho sleep, Gregor Zamzam obnaruzhyl, something on the bed in a sebja prevratylsya in Strashnoj nasekomoe. Berat pantsyrnotverdoy on the back, have seen online, stoylo prypodnyat emu head of my korychnevыy, vыpuklыy abdomen, verhushke kotorogo elect derzhalos hotovoe SHM SHM-okonchatelno spolzty odeyalo.",
  "mainPublishTitle":"Waking up after bespokoynoho Once utrom sleep, Gregor Zamzam",
  "mainPublishDescriptionFirst":"His mnohochyslennыe, tonkye shabby compared to a body ostalnыm Legs bespomoschno koposhylys in him before the eyes. 'What sluchylos with me?' - think on. It would be This is not sleep. He dropped off, nastoyaschaya, developing Too malenkaya something, but obыchnaya dropped off peacefully in pokoylas svoyh Good znakomыh of four walls. Above the table, where bыly razlozhenы raspakovannыe obraztsы cloth - Zamzam bыla.",
  "mainPublishDescriptionSecond":"Waking up after utrom Once bespokoynoho sleep, Gregor Zamzam obnaruzhyl, something on the bed in a sebja prevratylsya in Strashnoj nasekomoe. Berat pantsyrnotverdoy on the back, have seen online, stoylo prypodnyat emu head of my korychnevыy, vыpuklыy, razdelennыy duhoobraznыmy belly scales on verhushke kotorogo elect derzhalos hotovoe SHM SHM-okonchatelno spolzty odeyalo.",
  "mainPublishDescriptionThird":"Kommyvoyazherom, evicted portrait on kotoryya recently vыrezal IZ yllyustryrovannoho magazine and inserted into krasyvuyu zolochenuyu frame. At Portree bыla depicted mehovoy lady in hat and boa, ÎÍÀ sydela Very straight and protyahyvala zrytelyu tyazheluyu mehovuyu clutch, in kotoroj tselykom yschezala ee hand. Zatem VIEW Gregor ustremylsya in Window, slыshno It would, How stuchat Drops rain.",
  "mainFiresTitle":"Fireplaces",
  "mainFiresDescription":"EN Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "mainSculpturesTitle":"Sculptures",
  "mainSculpturesDescription":"EN Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "mainArchitecturesTitle":"Architecture",
  "mainArchitecturesDescription":"EN Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "":"",
  "":""

}