{
  "menuItemMain":"Dom",
  "menuItemNews":"Aktualności",
  "menuItemFires":"Kominki",
  "menuItemSculptures":"Rzeźby",
  "menuItemArchitectures":"Architektura",
  "menuItemContacts":"Kontakt",
  "footerTitle":"Adres",
  "footerAddress":"Ukraina, Lwów, ulica, 99",
  "footerBtn":"Wyślij nam wiadomość",
  "footerNews":"Aktualności",
  "footerTextTitle":"Tytuł artykułu",
  "footerTextDescription":"Dołączone kominków i przestrzeń kominowego w układzie ścian. Ich zaletą jest to, że praktycznie nie zajmują użyteczną przestrzeń pokoju. Półotwartą kominków nie są związane z budową ścian komina może być umieszczony w ścianie lub przymocowane do ściany.",
  "newsBtn":"Czytaj więcej",
  "contactTitle":"Budząc się po utrom Po bespokoynoho snu, Gregor Zamzam obnaruzhyl, coś na łóżku w prevratylsya sebja w Strashnoj nasekomoe.",
  "contactPlaceholderName":"Imię",
  "contactPlaceholderMessage":"Posłanie",
  "contactBtn":"wysłać",
  "mainAuthorName":"Autor Nazwa",
  "mainAuthorDescription":"Budząc się po utrom Po bespokoynoho snu, Gregor Zamzam obnaruzhyl, coś na łóżku w prevratylsya sebja w Strashnoj nasekomoe. Berat pantsyrnotverdoy na plecach, widziałem w internecie, stoylo prypodnyat emu szef mojego korychnevыy, vыpuklыy brzuch, verhushke kotorogo wybiera derzhalos hotovoe SHM SHM-okonchatelno spolzty odeyalo.",
  "mainPublishTitle":"Budząc się po bespokoynoho Po utrom snu, Gregor Zamzam",
  "mainPublishDescriptionFirst":"Budząc się po utrom Po bespokoynoho snu, Gregor Zamzam obnaruzhyl, coś na łóżku w prevratylsya sebja w Strashnoj nasekomoe. Berat pantsyrnotverdoy na plecach, widziałem w internecie, stoylo prypodnyat emu szef mojego korychnevыy, vыpuklыy, razdelennыy duhoobraznыmy skalach brzuch na verhushke kotorogo wybierają derzhalos hotovoe SHM SHM-okonchatelno spolzty odeyalo.",
  "mainPublishDescriptionSecond":"Jego mnohochyslennыe, tonkye brudny w porównaniu do nóg ostalnыm ciało bespomoschno koposhylys w nim przed oczami. „Co sluchylos ze mną?” - myśleć dalej. Byłoby to nie jest sen. Rzucił się, nastoyaschaya, rozwijanie Zbyt malenkaya coś, ale obыchnaya odpadły spokojnie w pokoylas svoyh Dobrej znakomыh czterech ścianach. Nad stołem, gdzie bыly razlozhenы raspakovannыe obraztsы tkanina - Zamzam bыla.",
  "mainPublishDescriptionThird":"Kommyvoyazherom, portret na kotoryya eksmitowany niedawno vыrezal IZ yllyustryrovannoho magazyn i wstawiono krasyvuyu zolochenuyu ramce. W Portree bыla przedstawiono mehovoy dama w kapeluszu i boa, IIa sydela Bardzo prosto i protyahyvala zrytelyu tyazheluyu mehovuyu sprzęgła, w kotoroj tselykom yschezala ee ręki. Zatem WIDOK Gregor ustremylsya w Oknie, slыshno Byłoby Jak stuchat krople deszczu.",
  "mainFiresTitle":"Kominki",
  "mainFiresDescription":"PL Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "mainSculpturesTitle":"Rzeźby",
  "mainSculpturesDescription":"PL Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "mainArchitecturesTitle":"Architektura",
  "mainArchitecturesDescription":"PL Consectetuer adipiscing elit. Aenean commodo ligula eget dolor. Aenean massa. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Donec quam felis, ultricies nec, pellentesque eu, pretium quis, sem. Nulla consequat massa quis enim.",
  "":""
}